/* Action not found */
"Action not found" = "Nie znaleziono akcji";

/* API unavailable */
"API unavailable" = "API niedostępne";

/* Bad request */
"Bad request" = "Błędne żądanie";

/* Forbidden */
"Forbidden" = "Zabronione";

/* Format not accepted */
"Format not accepted" = "Nieakceptowany format;

/* Internal Server error */
"Internal Server error" = "Wewnętrzny błąd serwera";

/* Invalid Auth */
"Invalid Auth" = "Niepoprawna autoryzacja";

/* Not implemented */
"Not implemented" = "Niezaimplementowane";

/* Object not found */
"Object not found" = "Obiekt nie znaleziony";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "Częściowo zaakceptowane";

/* Partially created */
"Partially created" = "Częściowo utworzone";

/* Permission denied */
"Permission denied" = "Dostęp zabroniony";

/* Resource not found */
"Resource not found" = "Nie znaleziono zasobu";

/* Ressource Timeout */
"Ressource Timeout" = "Upłynął limit czasu żądania dla zasobu";

/* Service unavailable */
"Service unavailable" = "Usługa niedostępna";

/* Successfully accepted */
"Successfully accepted" = "Zaakceptowane";

/* Successfully created */
"Successfully created" = "Utworzone";

/* Unacceptable data */
"Unacceptable data" = "Nieakceptowalne dane";

/* Unknown error */
"Unknown error" = "Nieznany błąd";

